export const data = {
    quests: [
        {
            title: 'З ким Ви віддаєте перевагу провести вільний час?',
            choices: ['Наодинці', 'З родиною', 'З друзями', 'З коханою людиною']
        },
        {
            title: 'Вам є 18 років?',
            choices: ['Так', 'Ні']
        },
        {
            title: 'Де Ви хочете проводити дозвілля?',
            choices: ['Дoма', 'Пoза домом']
        },
        {
            title: 'Скільки, приблизно, Ви готові витратити грошей на відвідування установи дозвілля, включаючи витрати на квиток, їжу, напої та інше?',
            choices: ['Не готовий витрачати гроші', 'До 200 гривeнь', '200-500 гривeнь', 'Більше 500 гривeнь']
        },
        {
            title: 'Чи всім виповнилося 18 років?',
            choices: ['Так', 'Ні']
        },
        {
            title: 'Де Ви хочете проводити дозвілля?',
            choices: ['Дома', 'Поза домом']
        },
        {
            title: 'Скільки, приблизно, Ви готові витратити грошей на відвідування установи дозвілля (на кожну особу), включаючи витрати на квиток, їжу, напої та інше?',
            choices: ['Не готові витрачати гроші', 'До 200 гривень', '200-500 гривень', 'Більше 500 гривень']
        },
        {
            title: 'Скільки часу ви збираєтеся приділити дозвіллю?',
            choices: ['Менше години', '1-3 години', 'Більше 3 годин']
        },
        {
            title: 'Що для Вас зараз є основним при виборі дозвілля?',
            choices: ['Потреби в самоосвіті, набуття нових знань', 'Бажання відпочити, підняти настрій', 'Бажання долучитися до мистецтва та творчості']
        },
        {
            title: 'Який вид відпочинку для вас краще?',
            choices: ['Активний', 'Пасивний']
        },
        {
            title: 'end',
        },
    ]
}

// ["Kharkiv", "day", 200, 210, 230, 300, 500, 600, 601, 611, 701, 721, 800, 801, 802, 803 ]
// ["Kharkiv", "day", "night", 200, 201, 202, 210, 211, 212, 221, 230, 231, 232, 300, 301, 302, 310, 311, 312, 313, 314, 321, 500, 501, 502, 503, 504, 511, 520, 521, 522, 531, 600, 601, 602, 611, 612, 613, 615, 616, 620, 621, 622, 701, 711, 721, 731, 741, 751, 761, 762, 771, 781, 800, 801, 802, 803, 804]
// ["Kharkiv", "night", 200, 210, 230, 300, 500, 600, 601, 611, 701, 721, 800, 801, 802, 803]

export const content = [
	{
		title: 'Кінотеатр Multiplex',
		description:
		'Світ кіно захоплює нас цілком і повністю. Сьогодні складно знайти людину, яка б не любила дивитися фільми. Залежно від характеру та особистих уподобань, різним людям більше подобається дивитися фільми вдома або в кінотеатрі. Якщо ви хочете отримати справжнє задоволення від перегляду фільму, тоді сміливо вирушайте в кінотеатр «Multiplex». Навколишнє атмосфера, якість звуку і відео нікого не залишать байдужим.',
		link: 'https://multiplex.ua/ru/cinema/kharkiv/dafi',
		image: 'https://storage1b.censor.net/images/e/4/d/e/e4de6bb9d55a0169438f0afa4d4ea0d8/original.jpg',
        answs: ['Наодинці','З родиною', 'З друзями','З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', '200-500 гривeнь', 'Більше 500 гривeнь', 'До 200 гривень', '200-500 гривень', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
	{
		title: 'ТРЦ Караван',
		description:
		'Провести весь день в торговому центрі? Чому б і ні? Поповніть свій гардероб, сходіть в кінотеатр, тренажерний зал, квест-кімнату, зіграйте з друзями в боулінг і обміняйтеся новинами за чашкою кави.',
		link: 'https://kharkov.karavan.com.ua/',
		image: 'https://karavan.ua/wp-content/uploads/2017/11/DSC_1513-1068x707.jpg',
        answs: ['Наодинці','З родиною', 'З друзями','З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', '200-500 гривeнь', 'Більше 500 гривeнь', 'Не готовий витрачати гроші','Не готові витрачати гроші', 'До 200 гривень', '200-500 гривень', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
        
	},
	{
		title: 'Готель Kharkiv Palace',
		description:
		'Ви зможете знайти тут все, що необхідне для повноцінного відпочинку: просторі номери та розкішні апартаменти з приголомшливим видом на місто, кращі зали для проведення найважливіших заходів, великий вибір ресторанів і барів і, звичайно ж, SPA-послуги для емоційного розслаблення після напруженого дня або фізичного відновлення.',
		link: 'https://kharkiv-palace.com/ru/',
		image: 'https://kharkiv-palace.com/wp-content/uploads/2019/03/kharkiv_palace_fb.jpg',
        answs: ['Наодинці','З родиною', 'З друзями','З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', '200-500 гривeнь', 'Більше 500 гривeнь', '200-500 гривень', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
	{
		title: 'Боулінг-клуб Магніт',
		description:
		"Боулінг - одночасно і командна, і одиночна гра. Незалежно від складу вашої компанії, якщо вас лише двоє чи десять чоловік, гра може стати однаково цікавою. Ви самі можете вирішити, як грати - команда проти команди, дівчата проти хлопців, бухгалтери проти програмістів, клас проти класу. Або ж ви можете влаштувати турнір і визначити кращого гравця, вважаючи окуляри в особистому турнірі. В боулінг-клубі крім самої гри зазвичай можна знайти і додаткові розваги, в тому числі бар або замовлення страв по меню.",
		link: 'https://bowling-magnit.com/',
		image: 'https://www.kdvir.com/public/images/image/0012.jpg',
        answs: ['З родиною', 'З друзями','З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', '200-500 гривeнь', 'Більше 500 гривeнь', '200-500 гривень', 'Менше години', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
	{
		title: 'Шоу-ресторан AltBier',
		description:
		'На столі – смачні страви і келих прохолодного пива з пишною піною. На сцені – шоу-програма з чудовими танцюристами, вокалістами та живою музикою. А поруч – кохана людина, близькі друзі або веселі колеги з посмішками на обличчях. Чудовий сценарій, правда? Шоу-ресторан ALTBIER запрошує в гості всіх кому є більше 18 років та хто любить веселитися від душі. Дегустують найпопулярніші кухні світу, відкривайте секрети чеських пивоварів і насолоджуйтеся відпочинком в дружній компанії!',
		link: 'https://showrest-altbier.com.ua/',
		image: 'https://www.78.com.ua/files/images/Altbier/Interior/ee2bcf5b7acdbb8fa2e53eacc5d06117.jpg',
        answs: ['Наодинці', 'З друзями', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', '200-500 гривeнь', 'Більше 500 гривeнь', 'До 200 гривень', '200-500 гривень', 'Більше 500 гривень', 'Менше години', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: 'Планетарій',
		description:
		'Харківський планетарій - це особливий астрономічний центр, що поєднує в собі переваги театру і аудиторії. Акторами в цьому незвичайному театрі виступають Сонце, зорі, планети, галактики, комети.',
		link: 'http://planetarium-kharkov.org/',
		image: 'https://bzh.life/wp-content/uploads/2019/11/planetariy2-1280x720.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь',  'До 200 гривень', '1-3 години', 'Потреби в самоосвіті, набуття нових знань']
	},
    {
		title: 'Харківська філармонія',
		description:
		'Творчий колектив філармонії представлено знаменитими в Харкові та за кордоном симфонічним оркестром під керівництвом заслуженого діяча мистецтв України Юрія Янка, академічним хором ім. В. Палкіна під керівництвом лауреата всеукраїнського конкурсу хорових диригентів А. Сиротенка, солістами та виконавцями різного репертуару. Для афіші концертів характерна широка репертуарна направленість – від класичних музичних творів, органної та камерної музики, до популярних мелодій нашого часу – джазу, музики театру й кіно, опери та балету.',
		link: 'http://filarmonia.kh.ua/',
		image: 'https://storage.concert.ua/JvE/11/yo/5df0ec042a123/a168.jpg:31-eventpage-gallery_main-desktop',
        answs: ['Наодинці', 'З друзями', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', 'Більше 500 гривень', '1-3 години', 'Бажання долучитися до мистецтва та творчості']
	},
    {
		title: 'Океанаріум НЕМО',
		description:
		'Яскраві прісноводні, морські та океанічні риби, екзотичні і загадкові тварини з різних куточків нашої планети в великому і яскравому океанаріумі «Немо». Красиві декорації, захоплюючі екскурсії, кінозал з фільмами про природу - все це дозволить вам зануритися в цей дивний і прекрасний світ морських казок.',
		link: 'http://nemo.kh.ua/content/okeanarium/',
		image: 'https://v-thailand.com/wp-content/uploads/2017/09/Okeanarium-Phuketa-2.jpg',
        answs: ['З друзями', 'З коханою людиною','З родиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', '200-500 гривeнь', 'До 200 гривень', '200-500 гривень', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: 'Гольф-курорт Superior Golf & Spa Resort ',
		description:
		'Гольф-курорт Superior Golf & Spa Resort - єдиний в Україні. Гольф-поле (18 лунок), готель 5*, СПА-комплекс, басейни, тенісні корти, фітнес та багато іншого.',
		link: 'https://www.superiorresort.com/ru/',
		image: 'https://cf.bstatic.com/images/hotel/max1024x768/197/19790238.jpg',
        answs: ['Наодинці', 'З друзями', 'З коханою людиною','З родиною', 'Так', 'Поза домом', 'Пoза домом', '200-500 гривeнь', 'Більше 500 гривeнь', '200-500 гривень', 'Більше 500 гривень', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: 'CUBE: Віртуальна Реальність',
		description:
		'Віртуальна реальність в Харкові - реальні емоції в нереальному світі! Віртуальна реальність зробила крок до нас з фантастичних фільмів і знайшла сьогодні цілком матеріальні форми. У сучасному мегаполісі, яким є Харків, наш клуб віртуальної реальності CUBE пропонує вам зануритися в захоплюючий світ дивовижних пригод. Ви зможете пірнути на дно океану, спуститися з найвищих гір на лижах, пролетіти над верхівками дерев або відчути себе в ролі піратів. Ігри віртуальної реальності відкривають нові, незвідані раніше враження і емоції.',
		link: 'https://cubevr.com.ua/kharkiv.html',
		image: 'https://cdn1.pokupon.ua/uploaded/merchant_page_images/9683/data/large1200/cu1.jpg?1516221257',
        answs: ['Наодинці', 'З друзями', 'З родиною','З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', '200-500 гривeнь', '200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', '1-3 години', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: 'Харківський театр ляльок',
		description:
		"Харківський державний академічний театр ляльок імені В. А. Афанасьєва - це симбіоз дбайливого ставлення до традиційних форм лялькового дійства і безперервного експерименту в сфері пошуку нових виразних засобів. В діючому репертуарі театру, крім постановок для дітвори різного віку, більше одинадцяти вистав вечірнього репертуару для дорослих. Всім глядачам театру доступний вхід в унікальний для України Музей театральних ляльок. У фойє театру постійно проводяться творчі виставки професійних і початківців художників, скульпторів, графіків і фотографів. «Живий куточок» і різноманіття квітів прикрашають інтер'єри театру. Театр щорічно випускає кілька прем'єрних постановок.",
		link: 'https://internet-bilet.ua/ru/hall/840/harkovskiy-teatr-kukol',
		image: 'https://lh3.googleusercontent.com/proxy/Z70leMq9rsPsJ441i-vYnPC5annAeV38Kia2NydxNiBIWeA-Nm-X6AtJhFjDtWg4YT0xlfrzuZDi8Ca_J9zPnbgnVtpFDD0V7g3Oa8oiQlOwuv5tjwuVZBhjfK8Gee0btdKC5LOQAZtoRpUwJ_ADovi8cTEEP9E5_IeLYAw999aJlqrHo_lyGB62pLi7b9Fe2Iv0_ZamWV_QM_g7h81KpHfTVqUGXKCbUDb8DrQctRDVN311QRBVcwgsxcgD-aUha85EBrPfnIC2PRRlAvkyCBNRzS6Mzlnuf68MtAHzs-YG',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', '1-3 години', 'Бажання долучитися до мистецтва та творчості']
	},
    {
		title: 'Центральний парк культури і відпочинку ім. М. Горького',
		description:
		'Центральний парк культури і відпочинку ім. М. Горького в Харкові - кращий тематичний парк розваг в Україні, один з кращих в Європі. Це підтверджує ряд нагород, позитивні відгуки наших відвідувачів, в тому числі користувачів Tripadvisor. Парк складається з кількох тематичних зон, кожна оформлена в своєму стилі. У парку діють атракціони для будь-якого віку - від дитячих, до екстремальних.',
		link: 'https://centralpark.kh.ua/ua/',
		image: 'https://avatars.mds.yandex.net/get-altay/2369616/2a0000017546b07cc2ef4a646020805ec6c0/XXL',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так','Ні', 'Поза домом', 'Пoза домом', 'Не готовий витрачати гроші', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: 'Благовіщенський собор',
		description:
		'Собор Благовіщення Пресвятої Богородиці - православний храм в Харкові, кафедральний собор Харківсько-Богодухівської єпархії Української православної церкви Московського патріархату.',
		link: 'https://kharkiv-sob.church.ua/',
		image: 'https://planetofhotels.com/guide/sites/default/files/styles/paragraph__hero_banner__hb_image__1880bp/public/hero_banner/Annunciation_Cathedral_of_Kharkov.jpg',
        answs: ['Наодинці', 'З друзями', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', 'Не готовий витрачати гроші', 'До 200 гривeнь', 'До 200 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання долучитися до мистецтва та творчості']
	},
    {
		title: 'Сквер стрілка',
		description:
		'Сквер стрілка - відмінна територія для прогулянок і відпочинку з барвистими клумбами, доглянутими газонами. Для малюків є дитячий майданчик. "Стрілка" вважається гарною локацією для фотосесій молодят. На підвісному мосту можна побачити замки, якими скріплюють свої узи закохані. А у вечірній час включається підсвічування, що додає місця особливої романтичності.',
		link: 'https://ua.igotoworld.com/ru/poi_object/86043_skver-strelka.htm',
		image: 'https://vgorode.ua/img/article/6778/37_main-v1584382429.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'Не готовий витрачати гроші', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: 'Музей сексу і сексуальних культур світу',
		description:
		'Це єдиний музей на території України, який проводить просвітницьку та освітню діяльність в області сексуальних відносин, грунтуючись на сексуальних культурах різних країн світу',
		link: 'https://find-way.com.ua/oblast/kharkivska/kharkiv/muzei-seksu-kharkiv',
		image: 'https://find-way.com.ua/components/com_jshopping/files/img_products/full_muzei_seksu_%D1%96_seksualnih_kultur_sv%D1%96tu_hark%D1%96v_50_0107763_36_2426627_hark%D1%96v_1719.jpg',
        answs: ['Наодинці', 'З друзями', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', '1-3 години', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Потреби в самоосвіті, набуття нових знань', 'Бажання долучитися до мистецтва та творчості']
	},
    {
		title: "Музей комп'ютерної техніки та ПЗ",
		description:
		"Software and Compter Museum - перший постійний музей програмного забезпечення і комп'ютерів в Україні. На даний момент в музеї знаходиться близько 300 експонатів, які відносяться до різних періодів розвитку інформаційних технологій. Експозиція музею постійно змінюється і розширюється.",
		link: 'https://kharkovgo.com/places/muzei-places/muzej-kompyuternoj-tehniki-i-programmnogo-obespecheniya-software-computer-museum/',
		image: 'https://vi.ill.in.ua/a/950x0/1300929.jpg?t=636432382582344318',
		answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', '1-3 години', 'Потреби в самоосвіті, набуття нових знань']
	},
    {
		title: 'Харківський художній музей',
		description:
		'Колекція Харківського художнього музею — одне з найбільш старих і цінних за складом мистецьких зібрань України.',
		link: 'https://artmuseum.kh.ua/',
		image: 'https://vgorode.ua/img/article/581/37_main-v1566315317.jpg',
       answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', '1-3 години', 'Потреби в самоосвіті, набуття нових знань']
	},
    {
		title: 'Художня галерея "АВЕК"',
		description:
		'Галерея «АВЕК» — улюблене місце естетичного та інтелектуального відпочинку харків’ян та гостей міста. Галерея «АВЕК» — це найбільший недержавний арт-майданчик Східної України.',
		link: 'https://feldman.ua/ua/galereya-avek/',
		image: 'https://media-cdn.tripadvisor.com/media/photo-s/0e/09/f2/47/caption.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', '1-3 години', 'Потреби в самоосвіті, набуття нових знань']
	},
    {
		title: "Морський музей",
		description:
		"Харківський морський музей пропонує вашій увазі історію мореплавання в моделях. Ви побачите, як будували і спускали на воду кораблі, зможете зазирнути всередину військового корабля XVII століття, дізнаєтеся, як встановлювали і працювали з знаряддями на старовинному вітрильнику, розповімо, як діставали золото з затонулих галеонів.",
		link: 'http://morskojmuzej.kh.ua/',
		image: 'https://ua.igotoworld.com/frontend/webcontent/websites/1/images/gallery/26113_800x600_img_8805.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', '1-3 години', 'Потреби в самоосвіті, набуття нових знань']
	},
    {
		title: "Екопарк Фельдмана",
		description:
		"Фельдман Екопарк - це багатосторонній благодійний проект, який об'єднує в собі турботу і допомогу тваринам, терапію для дітей з особливими потребами, реабілітаційну, науково-дослідницьку та освітню бази, а також дозвілля для тих, хто любить природу.",
		link: 'https://feldman-ecopark.com/',
		image: 'https://dengi.informator.ua/wp-content/uploads/2020/07/116708079_287888715967602_5158229832867729904_n.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так','Ні', 'Поза домом', 'Пoза домом','Не готовий витрачати гроші', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Аквапарк Джунглі",
		description:
		"В Аквапарку «Джунглі» Ви знайдете масу водних гірок і атракціонів, які подаряд масу удовльствія. Сьогодні Аквапарк 'ДЖУНГЛІ' - це тропічної куточок Харкьова, який подарує Вам відмінний настрій, позитивні емоції, адреналін і вічне літо. Найбільший на сьогодні критий аквапарк в Україні замислювався своїми творцями як затишний куточок тропічної природи, приємне місце для відпочинку і розваг - і цей задум вдався в повній мірі, про що свідчать вдячні відгуки відвідувачів аквапарку.",
		link: 'https://jungle.ua/',
		image: 'https://tickikids.ams3.cdn.digitaloceanspaces.com/z1.cache/gallery/activities/542/image_5aa583323474d1.61969885.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "Музей природи",
		description:
		"Державний Музей природи Харківського національного університету імені В.Н.Каразіна є одним із найстаріших музеїв Європи. У наукових фондах музею зберігаються понад 250 тисяч експонатів. Це опудала і тушки, вологі та сухі препарати тварин, черепа, скелети, яйця птахів, раковини молюсків, зразки гірських порід та мінералів, викопні рештки і скелети, муляжі та гіпсові зліпки вимерлих тварин.",
		link: 'http://www.vnz.univ.kiev.ua/ua/museums/category/7/79-derzhavniy-muzey-prirodi-harkivskogo-nacionalnogo-universitetu-imeni-vn-karazina',
		image: 'https://vgorode.ua/img/article/6497/93_main-v1577301896.jpg',
		answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', '1-3 години', 'Потреби в самоосвіті, набуття нових знань']
	},
    {
		title: "Корпорація квестів",
		description:
		"Квест-кімнати розроблені спеціально для сімейного або дитячого відвідування. Ви вже давно думаєте, як би відзначити дитячий день народження так, щоб він був веселий, корисний, запам'ятався і сподобався дитині? Тоді Ви потрапили туди, куди потрібно! У нас відмінна пропозиція - День Народження з відвідуванням тематичних квест-кімнат і НЕ ТІЛЬКИ.",
		link: 'https://find-way.com.ua/oblast/kharkivska/kharkiv/muzei-seksu-kharkiv',
		image: 'https://media-cdn.tripadvisor.com/media/photo-s/0c/49/ca/44/caption.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "Квест Кімнати Фобія",
		description:
		"Квест Кімнати Фобія - це компанія, яка підняла рівень квест-кімнат в Харкові і Україні на новий рівень. Ми створили унікальний вид розваг в квест-кімнаті. Використовуючи жах і страх, ми змінили саму суть квесту, а додавши перформанс - Ми отримали неймовірні емоції і адреналін. Граючи на почуттях людей, ми даруємо їм неймовірні відчуття, яких вони ніде не отримають. Завдяки чудовій роботі акторів - на паранормальному і нез'ясовне, ми відкриваємо завісу між двома світами: нашим і той, який ми не бачимо, але завжди відчуваємо",
		link: 'https://www.phobia.in.ua/',
		image: 'https://cdn.shortpixel.ai/client/q_glossy,ret_img/https://www.phobia.in.ua/wp-content/uploads/2017/02/Horror-Story-new-phobia-1.jpg',
        answs: ['Наодинці', 'З друзями', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Картинг-клуб Піонер",
		description:
		"Картинг-клуб 'Піонер' - це прокат, корпоративні заходи, аматорські змагання для всіх бажаючих і єдина в Харкові школа картингу.",
		link: 'http://pioner-karting.com/',
		image: 'https://cdn1.pokupon.ua/uploaded/merchant_page_images/250479/data/large1200/photo_2019-08-06_11-03-51.jpg?1565165907',
		answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Мотузковий парк S-Park",
		description:
		"Мотузковий парк «S-Park» знаходиться в парку імені Артема і запрошує любителів активного відпочинку полазити по багаторівневої смузі перешкод на деревах або по атракціону «Кубик» (для дітей від 3 до 13 років), постріляти в тирі, влаштувати бої сумоїстів, піднятися на скалодром, пройти по лазерному лабіринту, відчути вільний політ на «маятник».",
		link: 'https://south-parka.net/',
		image: 'https://kharkovgo.com/wp-content/uploads/2016/04/027.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Парк Динозаврів Діно",
		description:
		"Парк Динозаврів «ДИНО ПАРК» Харків - це перший в Харкові парк динозаврів під відкритим небом. Це унікальний в своєму роді тематичний майданчик, площею понад 1 гектар, на якому розміщені більше 40 інтерактивних скульптур динозаврів у натуральну величину розміром до 26 метрів, виглядають як живі, рухаються, гарчать і махають хвостом. У нас в парку знаходиться найбільший динозавр в Украйні Брахіозавр із роду рослиноїдних динозаврів, який 15 метрів висотою та 26 метрів у довжину. Відвідування Динопарку - це пізнавальна прогулянка, під час якої можна дізнатися, як виглядали древні рептилії крейдяного або юрського періоду, чим вони харчувалися, як полювали і багато іншого. Крім того, для юних відвідувачів надається унікальна можливість поспілкуватися, доторкнутися або навіть покататися верхи на одному з них.",
		link: 'https://centralpark.kh.ua/ua/park-dinozavrov-dino-park/',
		image: 'https://www.pomandrui.com.ua/wp-content/uploads/2020/06/Tironsavrus.jpeg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: "Аква-фітнес клуб Хвиля",
		description:
		"Аква-фітнес клуб «Хвиля» це не просто фітнес клуб, це велика фітнес сім'я. Клуб допоможе Вам вести здоровий спосіб життя, гармонізувати баланс душі і тіла, подарувати чудовий настрій і масу задоволення від занять спортом. Хвиля є лідерами fitness та spa індустрії вже більше 30 років. Завдяки цьому їм довіряють покоління харків'ян з року в рік, і вони, в свою чергу, дарують їм енергію для життя і заряджаємо позитивом. Тренуватися в клубі означає бути на Хвилі успіху і здоров'я.",
		link: 'https://kidsvisitor.com/uk/kharkiv/place/1171-akva-fitnes-klub-khvilia/',
		image: 'https://kidsvisitor.com/media/place_images/cd/79/cd79cab73d92e7834093d3b84f644dccc19a17d9.jpeg',
		answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Кулінарна академія",
		description:
		"Кулінарна академія Al.Cuisine - найбільший кулінарний майданчик в Харкові. Вони створюють унікальні умови для навчання кулінарії, кондитерському мистецтву та баристиці. Проводять майстер-класи під чуйним керівництвом кращих шеф-кухарів. Ділиться знаннями і дивують смачними поєднаннями в затишній атмосфері.",
		link: 'https://schoolalcuisine.com/',
		image: 'https://static.tildacdn.com/tild6465-3139-4466-b537-343061653531/16722370_13351073065.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Пивоварня Red Cat",
		description:
		"Хочеться пива, але з якихось причин не можеш (або не хочеш, будемо чесні ;)) дійти до магазину? Це більше і не потрібно! Пиво саме до тебе приїде! І ми тобі в цьому допоможемо! На цій сторінці ти знайдеш найповніший асортимент крафту від Red Cat Brewery. Також можно відвідати екскурсію пивоварні.",
		link: 'https://www.redcat.ua/',
		image: 'https://mykharkov.info/wp-content/uploads/2018/11/2018-09-21-VIT_7117.jpg',
        answs: ['Наодинці', 'З друзями', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', 'Дoма','Дома', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "П'яна Вишня",
		description:
		"Один із барів мережі П'яна вішня розташований на площі Конституції в центрі Харкова. Тут гості представлені фірмовою львівською наливкою, яка готується з вишнів за старовинним львівським рецептом. Фірменний напій можна випити в барі, а також придбати в якості подарка в бутилках різного обсягу. Крім цього, в баре можна замовити чорний шоколад з вишнею, фруктову пастилу, мармелад у шоколаді, фірмові конфети з вишнею в шоколаді.",
		link: 'https://tomato.ua/kharkiv/restaurants/drunk-cherrykonstytutsii',
		image: 'https://tomato.ua/image/resize/storage/restaurants/5e3adba774bfaa0044033a69/15809178105e3ae432c797f_5e3ae4229dc457.36721422.jpeg?w=1200&h=1200',
        answs: ['Наодинці', 'З друзями', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: "Клуб Мiсто",
		description:
		"Дискотека «Місто» давно стала візитною карткою клубу. Місткий зал із сучасною системою кондиціонування, прекрасний звук, високопрофесійне обладнання світлових і димових ефектів, м'які меблі, оригінальна барна стійка, зручний танцпол, високопрофесійна АРТ-служба - все це дозволяє проводити в клубі не тільки нічні дискотеки, корпоративні свята і презентації, а й шоу, аналогів яких немає ні в місті, ні навіть в країні.",
		link: 'http://mistoclub.com/',
		image: 'https://saycheese.com.ua/wp-content/uploads/2015/11/misto_club_fon_2-1250x430.jpg',
        answs: ['Наодинці', 'З друзями', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Арт-клуб Корова",
		description:
		"Ви зможете не тільки насолодитися стравами європейської, української, японської та авторської кухні за доступними цінами, а й зануритися в атмосферу музичної творчості. З середи по неділю «КОРОВА» запрошує всіх бажаючих на концерти виконавців і музичних колективів України та зарубіжжя (для створення максимально комфортної обстановки на більшість вхід вільний). До ваших послуг чотири затишні зали, бар, чіл-аут, танцпол, два проектора і кращий живий звук в місті! .. Арт-клуб «КОРОВА» для вас: проведення концертів, фестивалів, виставок, презентацій, корпоративів, банкети і свята «під ключ ».",
		link: 'https://art-korova.com/',
		image: 'https://saycheese.com.ua/wp-content/uploads/2020/09/saycheese_korova_19-09-2020-0006-1617x1080-1.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "Клуб Болеро",
		description:
		"BAR.party Bolero представляє один з найбільш модних трендів сезону - концепцію «Клуб в Клубі». Тоне в напівтемряві ар-деко і легка музика - на початку вечора вас зустрічає шикарний lounge бар, в якому все - від м'яких шкіряних диванів до великої барної стійки в центрі залу - запрошує розслабитися і провести час в атмосфері безтурботності і релаксу. то місце, яке потрапить будь-кому. Тут можна і повечеряти, і покурити кальян і насолодитися яскравою вечіркою! З четверга по неділю вас чекають виступи кращих діджеїв і проектів України, Росії та дальнього зарубіжжя.",
		link: 'http://bolero-club.com.ua/',
		image: 'https://p2.zoon.ru/preview/9p9WVRa93Bu8WovD1IL8NQ/640x433x85/0/e/d/52392c0e40c08854708b45bf_52392c49e7f8a.jpg',
        answs: ['Наодинці', 'З друзями', 'З коханою людиною', 'Так', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Більше 500 гривeнь', 'Більше 500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "White Stable",
		description:
		"White Stable - кінноспортивний клуб, інфраструктура якого призначена для кінного спорту, навчання верховій їзді, організації та проведення кінних шоу і кінноспортивних змагань, іпотерапії. White Stable - місце, де кожен зможе насолодитися атмосферою кінного світу в оточенні сім'ї, друзів і однодумців.",
		link: 'http://wstable.com/',
		image: 'https://saycheese.com.ua/wp-content/uploads/2016/09/ERbI-dJpGUw-1200x423.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Поза домом', 'Пoза домом', 'Більше 500 гривeнь', 'Більше 500 гривень', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Драм Спейс",
		description:
		"DRUM SPACE - культурний центр музично-етнічної спрямованості. Метою даного проекту є популяризація та розвиток культури етнічних музичних інструментів в суспільстві. DRUM SPACE - це простір живий етнічної музики та творчого розвитку, талановитих людей і креативних ідей. DRUM SPACE дає можливість: відвідувати постійні уроки по барабанах (дохола, дарбука), відвідувати уроки по діджеріду, відвідувати тренінги запрошених майстрів (Україна, зарубіжжя), побачити, спробувати, КУПИТИ ексклюзивні етнічні музичні інструменти, бути учасником постійних джем-вечорів, відвідувати тематичні концерти, ставати учасником наших виїзних семінарів (гори, море, зарубіжжя)",
		link: 'https://drumspace.com.ua/',
		image: 'https://cdn1.pokupon.ua/uploaded/merchant_page_images/51587/data/large1200/2.jpg?1516231571',
		answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так',   'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', '200-500 гривeнь','200-500 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання долучитися до мистецтва та творчості']
	},
    {
		title: "ЛандауЦентр",
		description:
		"Музей інтерактивної науки та наукових відкриттів у Харкові навчальний Центр «ЛандауЦентр» (надалі «Центр») є культурною установою, покликаним пробуджувати і розвивати прагнення до спостережень, експериментування, постановку питань і пошуку відповідей. Дану місію Центр реалізує, зокрема, за допомогою надання інтерактивних експонатів і організації програмних заходів. Відвідати Центр можна як самому (в будь-який робочий час), так і з екскурсією.",
		link: 'http://landaucentre.org/about/',
		image: 'https://tickikids.ams3.cdn.digitaloceanspaces.com/z1.cache/gallery/organizations/150/icon_social_5f5f218e5aaa60.54947099.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так',   'Ні', 'Поза домом', 'Пoза домом', 'До 200 гривeнь', 'До 200 гривень', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання долучитися до мистецтва та творчості']
	},
    {
		title: "Вийдіть на громадську спортивну площадку",
		description:
		"Шкільний стадіон, паркова спорт-зона або волейбольний майданчик на пляжі - без різниці. У вихідний день при гарній погоді тут чимало бажаючих зіграти в що-небудь. І їм майже напевно не буде вистачати гравців. Приєднуйтесь!",
		image: 'https://md-eksperiment.org/images/posts/a29ea2f3-fedf-4474-9c2f-c5951f10762a.jpeg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Пoза домом','Поза домом', 'Не готовий витрачати гроші','Не готові витрачати гроші', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій','Активний']
	},
    {
		title: "Прочитайте книгу",
		description:
		"Прочитайте хороший роман або книгу по саморозвитку. Читання повинно стати першою звичкою, про яку ви згадуєте, коли у вас є півгодини вільного часу.",
		image: 'https://www.mgpu.ru/wp-content/uploads/2018/01/books2.jpg',
        answs: ['Наодинці', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання долучитися до мистецтва та творчості', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: "Вивчайте іноземні мови",
		description:
		"Ймовірно, ви чули цю пораду тисячу разів, але так і не дослухалися до нього. Знання двох і більше мов - це явна перевага! Білінгвальні розвиває наші соціальні, когнітивні та професійні навички. Подумайте хоча б про те, що, вивчивши англійську, ви зможете дивитися 'Шерлока' або 'Гру престолів' в оригіналі і без субтитрів. Звучить заманливо?",
		image: 'https://lh3.googleusercontent.com/proxy/289b2JTBxVqcnAeMFyov1VUIcCKZLuosdqN3Kw8bKBnQRAiV0cQtV_cLHvnbVoOqWa7wBOVWKztM-iGKpmuI6rDtNuyG2nzrjFgaw1QmZBb0YQ',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань']
	},
    {
		title: "Тренуйтеся вдома",
		description:
		"Невеликий ворк-аут нікому не завадить. Увімкніть будь-яку з популярних відеотреніровок на Youtube і посувайтеся під ритмічну музику. Можна робити все: кардіо, силові, стретчинг, пілатес і степ-аеробіку. Спалюйте калорії, нарощуйте м'язи і наповнюйте киснем мозок! Це допоможе вам звільнитися від стресу, який ви отримали на роботі. Такі заняття у вільний час поліпшать ваші здібності і розширять ваш образ мислення. Результати вас приємно порадують.",
		image: 'https://img.championat.com/s/735x490/news/big/c/d/uprazhnenija-dlja-domashnej-trenirovki-video_1573853325665980027.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин','Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Малюйте",
		description:
		"Озбройтеся фарбами, олівцями, пензлями, мольбертом ... Якщо ви вважаєте, що таланту у вас немає зовсім, спробуйте намалювати картини за номерами. Їх асортимент просто дивує: від гірських пейзажів до милих тигренят. Чому б не прикрасити стіну кімнати власноруч написаної картиною? Ну майже власноруч",
		image: 'https://i.ytimg.com/vi/uZKADrzV8jg/maxresdefault.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання долучитися до мистецтва та творчості', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: "Напечіть булок або печива",
		description:
		"Або штрудель. Або м'ясо по-французьки. Головне, щоб атмосфера будинку наповнилася ароматами домашньої кухні. Експериментуйте з рецептами, начинками і спеціями. Вибирайте колір кондитерських посипань і смак лікеру для просочення коржів пирога. Чаклуйте над інгредієнтами і робіть це з любов'ю!",
		image: 'https://takprosto.cc/wp-content/uploads/g/gotovka-doma/1.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Медитуйте",
		description:
		"Заспокоїти свій розум - це теж особливий вид творчості. Вам знадобиться килимок для йоги, заспокійлива музика і 20 хвилин вільного часу. Цього достатньо для того, щоб переключитися на хвилю умиротворення і спокою. Можете додати сюди аромасвічки і легкий напівтемрява. Бажано бути одному.",
		image: 'https://kirovnet.ru/wp-content/uploads/2020/04/291.jpg',
        answs: ['Наодинці', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання долучитися до мистецтва та творчості', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "Наведіть чистоту",
		description:
		"Почнемо ми все-таки з прибирання вашого будинку. Звичайно, півгодини навряд чи буде достатньо, щоб вилизати дочиста все поверхні вашого житла, але дещо зробити ви встигнете",
		image: 'https://st25.domofond.ru/image/1/NE_8RLa2PKdIB4hsQTUlJZvMmqZM5Xq2guya',
        answs: ['Наодинці', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "Поухаживайте за собой",
		description:
		"Ну, ви знаєте: манікюр, педикюр, масаж, депіляція, стрижка, фарбування, укладання, пілінг, чищення, маски, ванни,.. Якщо робити все, то звідки взагалі у вас може бути вільний час? Уявіть, що ваше тіло - це храм вашої душі. Чи давно ви доглядали за храмом? Насолоджуйтеся турботою про себе і трохи освіжіть своє тіло.",
		image: 'https://lifestyle.segodnya.ua/media/image/5e7/a2d/444/5e7a2d444507b.jpg',
        answs: ['Наодинці', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: "Любов",
		description:
		"Коли у тебе є улюблений партнер і вам обом нічим зайнятися, ви завжди можете відмінно провести день в ліжку. Експериментуйте і життя стане прекрасніше!",
		image: 'https://image.freepik.com/free-photo/loving-couple-kissing-on-bed-in-the-room_52137-23594.jpg',
        answs: ['З коханою людиною', 'Так', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "Спустошіть полиці",
		description:
		"У кожного в будинку є непотрібні книжки і журнали, які весь час заважають або займають багато місця. Так чому б тобі не зібрати всі ці матеріали в мішки і не віднести до бібліотеки, якщо ти не знаєш чим зайнятися? Вам там будуть раді і ще спасибі скажуть!",
		image: 'https://abc-decor.com/img/gallery/32/thumbs/thumb_l_25989.jpg',
        answs: ['Наодинці', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "Знайди нові улюблені пісні",
		description:
		"Зайди на сайт присвячений музиці і поповни список своїх улюблених виконавців!",
		image: 'https://omskpress.ru/wp-content/uploads/2020/08/1349982.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання долучитися до мистецтва та творчості', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: "Продайте непотрібні речі",
		description:
		"Щороку влаштовуються ярмарки, на яких люди продають свої вироби або непотрібні речі. Так може у тебе є речі, які тільки плутаються під ногами або заповнюють гарне місце в квартирі? Продай їх і отримай від цього вигоду!",
		image: 'https://blog.shafa.ua/wp-content/uploads/2017/02/%D0%9F%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D1%82%D1%8C-%D0%B1%D1%80%D0%B5%D0%BD%D0%B4%D0%BE%D0%B2%D1%8B%D0%B5-%D0%B2%D0%B5%D1%89%D0%B8-shafa.ua_-676x359.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: "Пограйте в настільні ігри",
		description:
		"Відмінний варіант для тих, хто живе не один або має багато приятелів. Можливо, хтось теж не знає, чим зайнятися у вихідний, і з задоволенням складе вам компанію.",
		image: 'https://cdnimg.rg.ru/img/content/135/05/25/igra_d_850.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "Навчіться жонглювати чи показувати фокуси",
		description:
		"В майбутньому це допоможе вам розрядити обстановку в офісі, справити враження на нових знайомих або порадувати маленьким шоу друзів.",
		image: 'https://i.ytimg.com/vi/FiO3oD3ByGk/maxresdefault.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Вивчіть основи якої-небудь нової або суміжної професії",
		description:
		"У Мережі існує чимало освітніх платформ, які надають безкоштовний доступ до серйозних університетських курсів. Це може бути, наприклад, знаменита Coursera або онлайн-лекції від відомих вузів світу.",
		image: 'https://www.b17.ru/foto/uploaded/upl_1497334928_134943.jpg',
        answs: ['Наодинці', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання долучитися до мистецтва та творчості']
	},
    {
		title: "Змайструєте щось цікаве",
		description:
		"Зношеними до дірок майки і старезні джинси не обов'язково викидати. Зробіть з них, наприклад, килимок в стилі печворк - просто зшийте разом обрізки тканин різних кольорів. Економно і сердито.",
		image: 'https://cdnimg.rg.ru/img/content/163/52/19/3_d_850.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання долучитися до мистецтва та творчості']
	},
    {
		title: "Зробіть відеоролик для YouTube",
		description:
		"Поділіться з світом інформацією про те, як віртуозно ви складаєте орігамі. Або, скажімо, робите макіяж. Підійдуть будь-які ваші знання і вміння. Можливо, цей ролик стане початком вашого особистого YouTube-каналу.",
		image: 'https://static.dw.com/image/46782831_303.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання долучитися до мистецтва та творчості', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "Переставте меблі в кімнаті",
		description:
		"Щоб освіжити обстановку, часом досить просто повернути стіл і поміняти положення ліжка. А ще це гарне тренування для м'язів.",
		image: 'https://design-homes.ru/images/galery/2351/perestanovka-mebeli_5f208807e8996.jpg',
        answs: ['Наодинці', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання долучитися до мистецтва та творчості', 'Бажання відпочити, підняти настрій', 'Активний']
	},
    {
		title: "Зателефонуйте приятелеві або члену сім'ї, з яким ви давно не спілкувалися",
		description:
		"Якщо ви в сварці - ще краще. Вільний час - це ресурс, який допомагає налагодити відносини. Поцікавтеся: можливо, людині потрібна ваша допомога? А може, він не проти зайти до вас в гості?",
		image: 'https://image.freepik.com/free-photo/young-man-calling-by-phone_144627-9623.jpg',
        answs: ['Наодинці', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Бажання відпочити, підняти настрій', 'Пасивний', 'Активний']
	},
    {
		title: "Пограйте на комп'ютері, телефоні або на планшеті",
		description:
		"Існує дуже багато ігор, якась вам і сподобається.",
		image: 'https://legkovmeste.ru/wp-content/uploads/2019/06/post_5cfeab85bd693.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
    {
		title: "Перегляд фільму або серіалу",
		description:
		"Для всіх тих, хто вибрав спокійний кіновечір в затишній домашній обстановці в компанії дивана, пледа і всякої смакоти.",
		link: 'https://kinogo-net.org/v26/',
		image: 'https://www.crushpixel.com/big-static15/preview4/friends-watching-movies-together-home-2157127.jpg',
        answs: ['Наодинці', 'З друзями', 'З родиною', 'З коханою людиною', 'Так', 'Ні', 'Дoма','Дома', 'Менше години', '1-3 години', 'Більше 3 годин', 'Потреби в самоосвіті, набуття нових знань', 'Бажання долучитися до мистецтва та творчості', 'Бажання відпочити, підняти настрій', 'Пасивний']
	},
];